[
  "terminal",
  "obsidian-weread-plugin",
  "table-editor-obsidian",
  "obsidian-annotator",
  "better-fn",
  "calendar",
  "obsidian-charts",
  "dataview",
  "dbfolder",
  "obsidian-dictionary-plugin",
  "obsidian-dynamic-toc",
  "emoji-shortcodes",
  "obsidian-emoji-toolbar",
  "obsidian-enhancing-export",
  "execute-code",
  "file-explorer-note-count",
  "obsidian-folder-index",
  "folder-note-plugin",
  "obsidian-html-plugin",
  "obsidian-html-tags-autocomplete",
  "obsidian-icon-shortcodes",
  "obsidian-icons-plugin",
  "obsidian-jupyter",
  "obsidian-markmind",
  "obsidian-mind-map",
  "obsidian-outliner",
  "templater-obsidian",
  "url-namer",
  "obsidian-wikipedia"
]